<?php
return [
    'admin' => [
        'list'              =>"مدير القائمة",
        'create'            =>  "إنشاء قائمة جديدة",
        'edit'              =>  'تعديل القائمة',
        'error_have_child'  =>  "بحاجة إلى حذف القوائم الداخلية قبل القيام بذلك!" ,
        'parent'            =>  'الأبوين',
        'title'             =>  'لقب',
        'icon'              =>  'أيقونة',
        'uri'               =>  "URI" ,
        'roles'             =>  "الأدوار" ,
        'permissions'       =>  "أذونات",
        'create_success'    =>  "نجاح إنشاء عنصر جديد!" ,
        'edit_success'      =>  "نجح تحرير العنصر!" ,
        'sort'              =>  'فرز',
    ],
];
